export function getDistrictList() {
    return [
        {
            "name": "Адмиралтейский район"
        },
        {
            "name": "Василеостровский район"
        },
        {
            "name": "Выборгский район"
        },
        {
            "name": "Калининский район"
        },
        {
            "name": "Красногвардейский район"
        },
        {
            "name": "Кировский район"
        },
        {
            "name": "Колпинский район"
        },
        {
            "name": "Кронштадтский район"
        },
        {
            "name": "Красносельский район"
        },
        {
            "name": "Курортный район"
        },
        {
            "name": "Ломоносовский район"
        },
        {
            "name": "Московский район"
        },
        {
            "name": "Невский Правый район"
        },
        {
            "name": "Невский Левый район"
        },
        {
            "name": "Павловский район"
        },
        {
            "name": "Петроградский район"
        },
        {
            "name": "Петродворцовый район"
        },
        {
            "name": "Приморский район"
        },
        {
            "name": "Пушкинский район"
        },
        {
            "name": "Фрунзенский район"
        },
        {
            "name": "Центральный район"
        },
        {
            "name": "ЛО Всеволожский район"
        },
        {
            "name": "ЛО Выборгский район"
        },
        {
            "name": "ЛО Гатчинский район"
        },
        {
            "name": "ЛО Кингисепп"
        },
        {
            "name": "ЛО Сосновый Бор"
        },
        {
            "name": "ЛО Кировский"
        },
        {
            "name": "ЛО Киришский район"
        }
    ]
}
